{
  "momentos": [
    {
      "id": 1,
      "momento": "Naruto vs Pain",
      "descripcion": "Al llegar a la Aldea Oculta de la Hoja, los distintos cuerpos de Pain discutieron los planes de batalla para la invasión. El Camino Animal, el Camino Asura, y el Camino Preta actuarán como desviaciones, mientras que la el Camino Deva, el Camino Naraka, el Camino Humano, y Konan interrogaran a los aldeanos sobre el paradero de Naruto Uzumaki, a través de la lectura de mentes o amenaza de muerte. Una vez que los preparativos estuvieron completos, el Camino Asura lanzó a el Camino Animal al pueblo donde se convocó a los otros Seis Caminos del Dolor y comenzó la invasión.Debido a que la Hoja sólo esperaba un invasor, les fue difícil reaccionar a los múltiples puntos de ataque. La Quinta Hokage pidió a Naruto que regrese a la aldea para ayudar en su defensa, pero el sapo mensajero, Kosuke fue asesinado por Danzo antes de que pudiera salir. Todo eso para evitar que Akatsuki tenga la oportunidad de capturar el Zorro de Nueve Colas. Mientras tanto Tsunade se mantuvo en la Residencia Hokage para convocar y utilizar a Katsuyu para curar a los aldeanos que resultaran heridos durante el ataque. Kakashi Hatake y el Camino Deva entablan una batalla, pero este ultimo fue respaldado rápidamente por el Camino Asura. Choza Akimichi, su equipo de ninjas y su hijo, Chōji, fueron en ayuda de Kakashi y descubrieron que el jutsu de manipulación de la gravedad del Camino Deva tiene un intervalo de cinco segundos entre uso y uso. A pesar de descubrir este secreto y de derrotar a el Camino Asura, Choza, junto con su equipo, fueron heridos de gravedad y Kakashi quedó incapacitado, dejando sólo a Chōji para entregar la información a Tsunade. Konohamaru Sarutobi logró asesinar al Camino Naraka con un Rasengan, mientras que Tsume y Kiba Inuzuka habían vencido al Camino Preta, pero este fue invocado por Pain en otro lugar antes de ser asesinado. Mientras tanto Ino Yamanaka, Shizune e Inoichi Yamanaka descubren el secreto de los Seis Caminos del Dolor y se disponen a llevar la información a Tsunade. Lamentablemente, en el camino fueron emboscados por el Camino Humano que capturo a Shizune y pudo leerle la mente, consiguiendo la ubicación de Naruto, el Monte Myōboku. Al conseguir su objetivo primordial todos los Seis Caminos del Dolor se retiran de la aldea y,fuera de ella, el Camino Deva se eleva por los aires, para luego destruir gran parte de la aldea con un Shinra Tensei, utilizando el poder de todos los Caminos. Después de haber tomado la palabra de un ataque de Pain, los sapos del Monte Myōboku se preparan para el contraataque. Se le dijo a Shima, que estaba en la Aldea Oculta de la Hoja en ese momento, que ejecutara un jutsu de invocación inverso para que Naruto, Fukasaku, Gamabunta, Gamaken, Gamahiro y Gamakichi aparezcan en la aldea, momentos después de que el Shinra Tensei arrasara con la aldea. Después de usar el Camino Naraka para reparar a el destruido Camino Asura, el Camino Animal se lanzó de nuevo en el pueblo y re-convocó al resto de los Seis Caminos del Dolor para luchar contra el Jinchūriki.",
      "imagen": "https://i1.wp.com/elpalomitron.com/wp-content/uploads/2017/09/mejores-momentos-de-naruto-naruto-vs-pain-el-palomitron.jpg?fit=700%2C389&ssl=1&zoom=2"
    },
    {
      "id": 2,
      "momento": "Itachi vs Sasuke",
      "descripcion": "Sasuke llega a la guarida Akatsuki, donde se encuentra Itachi entre las sombras, el cual dice a su hermano que ha crecido; Sasuke responde que el Akatsuki conserva sus ojos despiadados. Itachi pregunta si no va a cargar contra él como la última vez, pero Sasuke se coloca rápidamente tras su hermano mayor y lo atraviesa con su Chidori Eisō, levantándolo del suelo y respondiendo que ni siquiera Itachi sabe de que es capaz ahora, con lo que forma desde su técnica otras lanzas que salen a través del cuerpo del Akatsuki. Cuando deja el cuerpo de su hermano en el suelo, Itachi admite que Sasuke se ha vuelto fuerte y se deshace en cuervos, mostrando que solo era un Clon, mientras dice que terminarán la batalla en la Guarida Uchiha. Los demás miembros de Hebi llegan junto a su líder preocupados al haber sentido otro chakra en la cueva, pero Sasuke sin explicarles nada les dice que le sigan. En el bosque, Karin siente muchas personas con el mismo chakra rodeándolos, pero Sasuke ordena seguir de frente, por lo que se encuentran con un Clon de Naruto, al cual derrota con un Chidori. Esto informa al Escuadrón de Ocho Hombres donde se encuentra su objetivo, Naruto guía al resto, pensando que no permitirá escapar a su compañero otra vez. Hebi continúa su camino hasta que Kisame aparece ante ellos, pidiendo a Sasuke que continúe solo mientras él y los demás esperan, lo que el Uchiha acepta. A pesar de que Karin no está de acuerdo con esto, acaba resignándose; ante esto Suigetsu propone al Akatsuki pelear, Kisame, que no había reconocido al hermano de Mangetsu Hōzuki, acepta encantado. Mientras, Tobi se encuentra a propósito con el Escuadrón de Ocho Hombres, Kakashi dice que no se encuentra en los informes de Kabuto; el Akatsuki se presenta como un nuevo miembro de la organización. Kiba le dice que no se chulee, pero Kakashi les manda estar atentos al enemigo que superan en número, haciendo pensar a Tobi que le subestiman. Sakura se lamenta de que siempre que se acercan a Sasuke aparece un bicho raro que se interpone. De repente, uno de los Clones de Naruto aparece por detrás del Akatsuki e intenta golpearlo con un Rasengan, pero lo traspasa. Ya en la Guarida, Itachi pregunta a su hermano que ve con su Sharingan, a lo que Sasuke responde que puede ver la muerte de su hermano mayor. Tobi consigue repeler todos los ataques de Naruto, lanzándole de una patada a una charca; ante la preocupación de Hinata, Sakura afirma que hace falta más para detener a su compañero e insiste a la Hyuga que mantenga sus ojos en el enemigo. Yamato se sorprende de que el Akatsuki sea capaz de prever los ataques de Naruto, y Kakashi se extraña de que parezca que juega con ellos. El Genin sale del agua y los Chunin muestran sus ganas de pelear, por lo que Yamato manda usar una formación. En la Guarida, Itachi sonríe por la respuesta de Sasuke y con una increíble velocidad se coloca junto a él, diciendo que va a comprobar lo buena que es su vista, y con un Kunai ataca a su hermano que se defiende con su Chokutō. Tras un intercambio de golpes, Itachi consigue lanzar a Sasuke rodando por el suelo, lo que este aprovecha para usar el Chidori Nagashi; el Akatsuki salta para esquivar la técnica, pero Sasuke, que había previsto sus movimientos, salta hacia él atravesándolo con su Chokutō y cayendo al suelo. Itachi repite que Sasuke se ha vuelto mucho más fuerte, pero este lo interrumpe diciendo que tiene una última pregunta; el hermano mayor levanta su mano y señala hacia el lugar en el que se encuentra la silla que ocupaba él al llegar Sasuke, mostrando que Itachi continúa ahí, por lo que todo a sido un Genjutsu. Sasuke se enfada y mientras su hermano le dice que puede preguntar lo que quiera, aparece tras el asiento y atraviesa la piedra y al Akatsuki; mientras que el Sasuke que había asesinado al Clon se deshace en serpientes, siendo una ilusión. El hermano menor pregunta quién es el tercer Uchiha superviviente que Itachi comentó, ya que desea asesinarlo tras acabar con él, porque seguramente ayudó a Itachi a asesinar al Clan Uchiha. El hermano mayor responde que es Madara Uchiha, uno de los fundadores de Konoha y la primera persona en despertar el Mangekyō Sharingan, algo que Sasuke no cree, pero Itachi explica que la realidad es lo que uno cree verdadero y correcto, y a él no le importa que lo crean o no, como creía su hermano que el era amable y cariñoso. Sasuke recuerda lo que ha pasado con su hermano y lanza un Chidori Eisō a su espalda llegando al auténtico asiento, deshaciendo la ilusión de su hermano mayor y amenazándolo. Itachi dice que sus palabras le son familiares pero que esta vez parecen ciertas, así que Sasuke le pide que deje de jugar. Mientras, Zetsu, desde una pared de la Guarida, observa a los Uchiha, pensando que aún no se han movido al solo pelear con Genjutsu.",
      "imagen": "https://static.wikia.nocookie.net/naruto/images/1/12/Sasuke_cae_junto_al_cad%C3%A1ver_de_Itachi.jpg/revision/latest/scale-to-width-down/1000?cb=20121105224512&path-prefix=es"
    },
    {
      "id": 3,
      "momento": "Taka vs Kages",
      "descripcion": "Enfurecido A,  ahoga a Zetsu hasta dejarlo inconsciente; luego de eso, decide ir a buscar a Sasuke junto a Shuii y Darui. Afuera de la sala de la reunión, Sasuke acabó con los guardias samurais del País del Hierro. Sasuke, sin pensarlo, va a pelear contra el Raikage, que es mucho más fuerte de lo que él hubiera imaginado. ¡Batalla de Rayos! Sasuke vs el RaikageA posee una inmensa fuerza física que lo permitió romper la espada de Suigetsu por la mitad y defenderse de una totalmente transformado Jūgo. Contra las técnicas superiores de elemento Rayo de A, como la armadura de rayo, que es capaz de anular hasta el Chidori, Sasuke activó su Mangekyō Sharingan y utiliza un incompleto Susanoo rodeado de llamas negras de Amaterasu para defenderse. A se estrella contra la defensa de Sasuke a costa de un brazo, para poder atacarlo. Antes de que A pudiera lastimarse más al atacar a Sasuke, Gaara, el Kazekage, intervino con el deseo de hablar con Sasuke. Gaara trató de persuadir a Sasuke de abandonar el camino de la oscuridad, pero fracasó. Con el uso de Susanoo, Sasuke estaba inmune a los ataques simultáneos de Gaara, Kankurō, Temari y Darui. Tras originar el colapso de las estructuras fuera de la sala de reuniones con Susanoo, lo que obligó a retroceder a sus oponentes, Sasuke le ordenó a Karin llevarlo hasta donde está Danzō, abandonando a Suigetsu y Jūgo a su suerte. Al La Quinta Mizukage ataca a Sasuke ver a Sasuke, Danzō escapó con sus guardaespaldas. Ao, al notar que escapan, sale en su búsqueda. Sasuke estaba a punto de salir a dar caza al Hokage cuando Mei Terumī sella la salida con su elemento disolución. A pesar de que Técnica de Espora de Zetsu ha transferido el chakra de todos en el edificio a Sasuke, éste no habría sobrevivido a la niebla ácida de Mei y habría sido pulverizado por Ōnoki el Tsuchikage, si no hubiera sido por la oportuna llegada de Madara Uchiha.",
      "imagen": "https://static.wikia.nocookie.net/naruto/images/6/6b/Reuni%C3%B3n_de_los_Cinco_Kages_Anime.png/revision/latest/scale-to-width-down/824?cb=20140120224025&path-prefix=es"
    }
  ]
}
